<template>
	<v-content>

		<div class="header-logo">
			<v-flex xs3 offset-xs1>
				<img class="img-logo" src="@/assets/logo.png"/>
			</v-flex>
		</div>
		
		<v-container class="titl">
			<v-layout align-center justify-space-between row>
			<v-flex xs1>
			  <img src="@/assets/ic_arrow_back_24px.png"/>
			</v-flex>
			<v-flex xs10>
				<div class="ar-name text-xs-center">
          Tittle
      	</div>
			</v-flex>
			<v-flex xs1>
			</v-flex>
			</v-layout>
		</v-container>

		<hr>

		<v-container>
		  <div class="header">ЕГАИС</div><div id="actinfo"><p>Дата публикации 18.02.2016</p></div><h2>ЕГАИС при розничной торговле алкоголем</h2><h3>Схема работы с ЕГАИС при розничной продаже алкогольной продукции</h3><p>Розничные продавцы алкогольной продукции должны отражать в ЕГАИС факты и объемы закупок алкоголя у производителя или поставщика, а также его дальнейшую реализацию. </p><p>Схема работы розничного продавца с маркируемым алкоголем упрощенно выглядит так:</p><ol><li>производитель (оптовый поставщик, импортер) при отгрузке товара заводит товарно-транспортную накладную (далее - ТТН) в программу &quot;1С&quot;, далее ТТН передается в электронном виде в ЕГАИС через Универсальный транспортный модуль (далее - УТМ);</li><li>покупатель товара (розничный продавец) при поступлении товара получает из ЕГАИС электронную ТТН через УТМ;</li><li>покупатель товара (розничный продавец) проверяет фактическое наличие поступившего алкоголя с данными в ТТН из ЕГАИС (поштучного либо партионного):<ul><li>если данные ТТН сходятся с количеством поставленного товара, то в ЕГАИС уходит подтверждение о получении товара;</li><li>если обнаружена недостача или излишек, то партию товара можно принять (целиком или частично), либо отказаться от нее - в этом случае в ЕГАИС также уходит подтверждение;</li></ul></li><li>объем товара, подтверждение о приемке которого передано в ЕГАИС, списывается с остатков производителя (оптового поставщика) и зачисляется на баланс покупателя (розничного продавца) в личных кабинетах ЕГАИС покупателя и поставщика;</li><li>при продаже маркированного алкоголя в розницу марки на бутылках сканируются и данные цифрового идентификатора марки отправляются в ЕГАИС, где сопоставляются и проверяются с данными ЕГАИС (при реализации алкоголя через точки общепита (в том числе в розлив), сканирование и передача данных в ЕГАИС происходят в момент открытия бутылки);</li><li>после проверки ЕГАИС присылает ответ о том, что цифровой идентификатор найден, либо отказ в регистрации марки. В случае отказа поставщик должен разобраться с происхождением бутылки, не прошедшей проверку. </li></ol><p>Не нужно передавать в ЕГАИС сведения об обороте алкогольной продукции при (<a href="/db/garant/content/10005489/1/8021" target="_top">п. 2.1 ст. 8 Закона</a> № 171-ФЗ):</p><ul><li>обороте алкогольной продукции, помещаемой под таможенные процедуры таможенного транзита, таможенного склада, беспошлинной торговли, уничтожения, а также ввозимых в РФ в качестве припасов;</li><li>временном хранении алкогольной продукции, ввозимой в РФ;</li><li>перевозках алкогольной продукции, а также спиртосодержащей продукции с содержанием этилового спирта не более 25 процентов объема готовой продукции.</li></ul><p>Также в ЕГАИС не нужно передавать сведения о розничной продаже немаркируемой алкогольной продукции (пива и пивных напитков, сидра, пуаре, медовухи). В ЕГАИС посредством УТМ отражается только информация об объемах закупки такой продукции.</p><h3>Формат ЕГАИС 3.0 для розничных продавцов алкогольной продукции</h3><p>С 01.07.2018 все участники алкогольного рынка переходят на формат ЕГАИС 3.0, предполагающий помарочный (побутылочный) учет маркируемой алкогольной продукции. Это означает, что при перемещении алкогольной продукции в систему ЕГАИС передается информация не только о партии перемещаемой продукции, но и о движении каждой включенной в эту партию бутылки. Наклеиваемые на бутылку марки теперь выдаются производителем алкоголя не на партию, а привязываются к каждой конкретной бутылке и позволяют отследить информацию о ее происхождении и перемещении. Это, в свою очередь, позволит избежать попадания в продажу контрафактной продукции. </p><p>Розничные продавцы и точки общественного питания обязаны сканировать код марки с каждой бутылки при принятии на учет маркируемой алкогольной продукции от поставщика, чтобы сверить каждую бутылку с накладной, полученной через ЕГАИС. В противном случае фактические остатки на складе не будут соответствовать остаткам в ЕГАИС и принять такой алкоголь на баланс не получится. </p><p>При реализации алкоголя конечному потребителю также нужно сканировать каждую бутылку. Соответственно, штрихкоды с каждой бутылки алкоголя указываются в актах постановки алкогольной продукции на баланс и актах ее списания. </p><p>Помарочный учет каждой бутылки обязателен также при перемещении алкогольной продукции между складами и магазинами. </p><h3>Подключение к ЕГАИС розничных продавцов алкогольной продукции</h3><p>Для взаимодействия с ЕГАИС необходимо стабильное интернет-соединение со скоростью не менее 256 кбит/с. Однако в случае сбоя соединения можно продолжать работу. Универсальный транспортный модуль может работать без подключения к Интернету до трех дней, накапливая информацию о реализованном алкоголе. Когда интернет-соединение будет восстановлено, информация поступит в ЕГАИС.</p><p>Организации, осуществляющие розничную продажу алкогольной и спиртосодержащей продукции, подключаются к системе ЕГАИС самостоятельно с использованием Универсального транспортного модуля.</p><p>Для подключения к ЕГАИС точек розничной продажи алкогольной продукции понадобится следующее оборудование (см. информацию на<a href="http://wiki.egais.ru/wiki/Подключение_к_ЕГАИС_организаций_и_индивидуальных_предпринимателей,_осуществляющих_розничную_продажу_алкогольной_продукции" target="_blank">сайте ЕГАИС</a>):</p><ul><li>Компьютер (рабочая станция):<ul><li>процессор х32 с частотой от 1,9 ГГц и выше</li><li>оперативная память объемом от 2 Гб или более</li><li>дисковый накопитель объемом не менее 50 Гб</li></ul></li><li>Криптографическое оборудование (аппаратный крипто-ключ JaCarta со встроенным криптопровайдером PKI/ГОСТ)</li><li>Сканер для считывания двухмерных штрихкодов PDF 417 (приобретается самостоятельно)</li><li>Кассовый аппарат, совместимый с ЕГАИС (приобретается самостоятельно, их список приведен <a href="http://v8.1c.ru/libraries/cel/certified.htm" target="_blank">здесь</a>)</li><li>Операционная система Windows 7 Starter и выше</li><li>Общесистемное программное обеспечение Java 8 и выше</li><li>Программное обеспечение ЕГАИС – УТМ (скачивается самостоятельно на сайте Росалкогольрегулирования через <a href="https://service.egais.ru/checksystem" target="_blank">личный кабинет</a>)</li><li>Усиленная квалифицированная электронная подпись (для ее оформления необходима выписка из ЕГРЮЛ (ЕГРИП), СНИЛС, ИНН, ОГРН, Паспорт ИП).</li><li>Бухгалтерская программа организации с возможностью взаимодействия с УТМ и возможностью формирования файла установленного формата для отправки в ЕГАИС.</li></ul><p>Чтобы подключиться к ЕГАИС, нужно выполнить следующие действия:</p> <ol><li>Приобрести защищенный носитель JaCarta PKIГОСТSE и усиленную квалифицированную электронную подпись (КЭП), которая будет использоваться для входа в личный кабинет на портале ЕГАИС, а также для подписания электронных документов перед их фиксацией в ЕГАИС. О том, как их можно приобрести, читайте <A href="/db/content/egais/src/этп/1. покупка защищенного носителя jacarta и кэп.htm?_=1544082579">подробнее</a>.  Для корректной работы с ЕГАИС и УТМ необходимо установить "Единый клиент JaCarta" (см. <A href="/db/content/egais/src/этп/2. установка _единого клиента jacarta_.htm?_=1544082579">подробнее</a>).</li><li>Получить в <a href="https://service.egais.ru/checksystem" target="_blank">личном кабинете</a> на сайте ФС РАР сертификат для установки защищенного соединения с ЕГАИС (RSA-ключ). Он также необходим для идентификации организации в системе. Подробный порядок действий приведен в статьях: <A href="/db/content/egais/src/этп/3. настройка рабочего места для входа в личный кабинет егаис.htm?_=1544082579">Настройка рабочего места для входа в личный кабинет ЕГАИС</a>, <A href="/db/content/egais/src/этп/4. настройка торговых точек в личном кабинете егаис.htm?_=1544082579">Настройка торговых точек в личном кабинете ЕГАИС</a>, <A href="/db/content/egais/src/этп/5. формирование rsa – ключей для каждой торговой точки.htm?_=1544082579">Формирование RSA-ключей для каждой торговой точки</a>.</li><li>Скачать в <a href="https://service.egais.ru/login" target="_blank">личном кабинете</a> на сайте ФС РАР бесплатный Универсальный транспортный модуль (УТМ). Порядок получения дистрибутива УТМ и его установки рассмотрен в статье <A href="/db/content/egais/src/этп/6. универсальный транспортный модуль (утм).htm?_=1544082579">"Универсальный транспортный модуль"</a>.</li><li>Настроить учетную программу на взаимодействие с ЕГАИС. О настройке программ 1С и работе с ЕГАИС читайте в рубрике <A href="/db/content/egais/src/1с егаис.htm?_=1544082579">"Организация продаж алкогольной продукции в программах 1С"</a>.</li></ol><p><b>Статья-рекомендация:</b></p><p><img src="razjas.gif?_=1544082579"> <A href="/db/content/egais/src/ведение журнала продажи алкоголя.htm?_=1544082579">Как вести журнал учета розничной продажи алкогольной продукции?</a></p><p>&nbsp;</p>
		</v-container>
		
	</v-content>	    
</template>


<!-- "scoped" нужно что бы CSS действовало только на этот компонент -->
<style scoped>

.v-content {
	background: white;
	color: #6A6A6A;
	font-family: RobReg;
}

.header-logo {
  height: 150px;
  margin-top: 0%;
  background: rgb(175, 175, 175);
  background: linear-gradient(
    180deg,
    rgba(213, 213, 225, 1) 0%,
    rgba(228, 228, 235, 1) 50%,
    rgba(255, 255, 255, 1) 100%
  );
}

.img-logo {
	  margin-top: 50px;
	  width: 80%;
	  height: auto;
	}

template {
	background-color: white;
	color: white;
}

hr {
	border: none;
	color: #BEBEBE;
	background-color: #BEBEBE;
	height: 1px;
}

.ar-name {
	color: #333333;
	font-size: 26px;
}

.titl {
	padding-bottom: 10px;
	padding-top: 5px;
}

h2, h3 {
	color: #003399;
}

a{ 
		color: #003399;
}

</style>

<style>
  @font-face {
      font-family: RobReg;
      src: url(../assets/fonts/roboto/Roboto-Regular.woff2);
  }
  @font-face {
      font-family: RobBold;
      src: url(../assets/fonts/roboto/Roboto-Bold.woff2);
  }
  @font-face {
      font-family: RobThin;
      src: url(../assets/fonts/roboto/Roboto-Thin.woff2);
  }
  @font-face {
      font-family: RobMed;
      src: url(../assets/fonts/roboto/Roboto-Medium.woff2);
  }
  @font-face {
      font-family: RobLig;
      src: url(../assets/fonts/roboto/Roboto-Light.woff2);
  }
</style>









